<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы аутентификаци
    |--------------------------------------------------------------------------
    |
    | Последующие языковые строки используются в процессе аутентификации для
    | вывода различных сообщений, которые нам необходимо отобразить пользователю.
    | Вы можете поменять их на любые другие, которые лучше подходят для вашего приложения.
    |
    */

    'failed'   => 'Имя пользователя и пароль не совпадают.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте еще раз через :seconds секунд.',

];
